;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Vugar Ismayilov
; TranslationAuthorEmail: vuqar_ismayilov@outlook.com
; TranslationAuthorWeb: 
; Soft Version: 3.09.65
; Update: Oktyabr 23, 2012
;
[Lang]
NativeLanguage=Azərbaycanca

[GUI]
ButtonYes=Hə
ButtonNo=Yox
ButtonOK=ОK
ButtonClose=Bağla

[Translation]
LangCode=042c
ReadHabit=Soldan sağa
LanguageName=AZE
LangShortName=az-latn
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=AZERI_CHARSET
Information=İnformasiya
Warning=Xəbərdarlıq
Error=Xəta
Confirm=Təsdiq
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Ümumi yaddaş:
FrmMoMain.lblaopt.Caption=Optimallaşdır, əgər yaddaş aşağıdırsa:
FrmMoMain.lbltry.Caption=Boş yaddaş
FrmMoMain.btnsettings.Caption=Özəlliklər
FrmMoMain.btnOpt.Caption=Optimallaşdır
FrmMoMain.chkmin.Caption=Trey-də gizlət
FrmMoMain.chkauto.Caption=Sistemlə birgə başlamaq
FrmMoMain.chkautoOpt.Caption=Avtomatik optimallaşdırma
FrmMoMain.chkidle.Caption=Boş vaxtda optimallaşdırma
FrmMoMain.lbllang.Caption=Əsas dil:
;
; About
;
FrmAbout.caption=Proqram haqqda
FrmAbout.btnok.caption=ОК
FrmAbout.lblver.caption=Hazırki versiya:
FrmAbout.lblemail.caption=Dəstək:
FrmAbout.lblhome.caption=Ana səhifə
FrmAbout.lblthanks.caption=Yatırıma görə bun insanlara təşəkkürlər:

[MemoryOptimizer]
UsedMemory=Məşğuldur:
AvailableMemory=Boşdur:
FreeMemory=Boşaldıldı:
At=в
pmShow=Proqramın pəncərəsini göstər
pmOpt=Optimallaşdırmaq
pmRun365=Wise Care 365 başlat
pmAbout=Proqram haqqda
pmExit=Çıxış
SureExit=Çıxmağa əminsiniz?
Mintotray=Yaddaşın optimallaşdırılması
